var texts = {
	cartText:{
		buyGoods: 'Вы покупаете по ',
		optPrice: 'оптовым ценам',
		soptPrice: 'розничным ценам',
		addGoodCnt: 'Для пересчета заказа на оптовые цены нужно	добавить товара на сумму ',
		order: 'Заказ №',
        cart: 'Корзина',
		opt: 'опт - ',
		sopt: 'розница - ',
		del: 'Удалить',
		price: 'Цена - ',
		emptyCart: 'Ваша корзина пуста',
        summWithoutDiscount: 'сумма заказа без скидки',
        discount: 'скидка',
		summOpt: 'Сумма заказа по оптовым ценам: '
	},
	
	orderText:{
		from: ' от ',
		orderSumm: 'Сумма заказа: ',
		discount: 'Скидка: ',
		orderState: 'Статус заказа:',
		orderCanceled: 'Заказ анулирован. ',
		orderSended: 'Заказ отправлен ',
		orderWaitPay: 'Ожидается оплата. ',
		orderCollected: 'Заказ собран ',
		orderPrepareToSend: 'Заказ готовится к отправке. ',
		orderSendDate: 'Планируемая дата отправки ',
		orderProcessed: 'Заказ принят и обрабатывается. ',
		orderTaked: 'Заказ принят. ',
		orderDelivered: 'Заказ доставлен. ',
		orderDefault: 'Ой-ой! Что-то непонятное случилось! ',
		manager: 'Ваш менеджер: ',
		nomanager: 'Менеджер пока не назначен.',
		summToPay: 'Сумма к оплате ',
		paymentAccount: 'Реквизиты для оплаты:',
		card: 'Карта ',
		ttn: 'Номер ТТН Новой Почты:',
		cancelOrder: 'Отменить заказ',
		orderContent: 'Посмотреть содержимое',
		noorder: 'Вы пока не сделали ни одного заказа ;-('
	},

	itemText:{
		uah: 'руб',
		code: 'Код: ',
		inCart: 'В корзине!',
		buy: 'Купить!',
		countInStore: 'Остаток на складе: ',
        delivery: 'Под заказ. Доставка: 1 - 4 дня.',
		priceForOne: 'Цена за единицу:',
		pack: 'уп.',
		size: 'Размеры',
		description: 'Описание:',
		nodescription: 'Нет описания',
		moreDescription: 'Подробное описание товара',
		action: 'Акция',
		countInPack: 'Количество в упаковке:',
		defaultDescription: 'Детали уточняйте через форму "Помощь онлайн" или по телефонам указаным на сайте',
		noMoreItems: 'Столько товара сейчас нет на складе!',
		noInStore: 'Нет в наличии!',
        expectedReceive: 'Нет в наличии',
		goodCount:{
			one: ' товар',
			two: ' товара',
			five: ' товаров'
		},
        expectedArrival: 'Нет в наличии',
		end: 'заканчивается',
		less: 'мало',
		enought: 'достаточно',
		rate:{
			5: 'Отлично',
			4: 'Хорошо',
			3: 'Средне',
			2: 'Приемлемо',
			1: 'Плохо'
		},
		reviewCount:{
			one: ' отзыв',
			two: ' отзыва',
			five: ' отзывов'
		},
		captFlags:{
			isNew: 'Новинка',
			isOriginal: 'Оригинал',
			isSale: 'Распродажа'
		},
		video: 'Видео о товаре',
		desire: 'В список желаний'
	},
	
	alertText:{
		fio: 'Введите ФИО!',
		city: 'Введите город!',
		review: 'Введите отзыв!',
		mail: 'Введите электронную почту!',
		phone: 'Введите номер телефона!',
		captcha: 'Введите код с картинки!',
		question: 'Задайте свой вопрос!',
		orderNum: 'Введите номер заказа!',
		summ: 'Введите точную сумму, которую оплатили!',
		date: 'Введите дату отправки!',
		ttn: 'Введите номер товарно-транспортной накладной!',
		cardNum: 'Введите номер карты!',
		message: 'Введите текст сообщения!',
		login: 'Неверно введены номер телефона или пароль!',
		notValidCaptcha: 'А не бот ли вы часом? Попробуйте ввести код с картинки правильно!'
	},
	
	searchText:{
		found: 'найдено ',
		noGoods: 'Такого товара нет у нас на сайте!',
		notfound: 'ничего не найдено',
		no: 'К сожалению, ничего нет!'
	},
	
	paginationText:{
		prev: '«Пред.',
		next: 'След.»'
	}
}