var texts = {
	cartText:{
		buyGoods: 'Ви купляєте за ',
		optPrice: 'оптовими цінами',
		soptPrice: 'роздрібними цінами',
		addGoodCnt: 'Для перерахунку замовлення за оптовими цінами потрібно додати товарів на суму ',
		order: 'Замовлення №',
        cart: 'Корзина',
		opt: 'опт - ',
		sopt: 'роздріб - ',
		del: 'Видалити',
		price: 'Ціна - ',
		emptyCart: 'Ваша корзина порожня',
        summWithoutDiscount: 'сумма замовлення без знижки',
        discount: 'знижка',
		summOpt: 'Сума замовлення по оптовим цінам: '
	},
	
	orderText:{
		from: ' від ',
		orderSumm: 'Сума замовлення: ',
		discount: 'Знижка: ',
		orderState: 'Статус замовлення:',
		orderCanceled: 'Замовлення анульовано. ',
		orderSended: 'Замовлення відправлено ',
		orderWaitPay: 'Очікується оплата. ',
		orderCollected: 'Замовлення зібрано ',
		orderPrepareToSend: 'Замовлення готується до відправлення. ',
		orderSendDate: 'Планована дата відправки ',
		orderProcessed: 'Замовлення прийнято і оброблюється. ',
		orderTaked: 'Замовлення прийнято. ',
		orderDelivered: 'Замовлення доставлено. ',
		orderDefault: 'Ой-ой! Маячня сталась! ',
		manager: 'Ваш менеджер: ',
		nomanager: 'Менеджера поки не призначено.',
		summToPay: 'Сума до сплати ',
		paymentAccount: 'Реквізити для сплати:',
		card: 'Карта ',
		ttn: 'Номер ТТН Нової Пошти:',
		cancelOrder: 'Скасувати замовлення',
		orderContent: 'Переглянути вміст',
		noorder: 'Ви поки не зробили жодного замовлення ;-('
	},

	itemText:{
		uah: 'грн',
		code: 'Код: ',
		inCart: 'В корзині!',
		buy: 'Придбати!',
		countInStore: 'Залишок на складі: ',
        delivery: 'Під замовлення. Доставка: 1 - 4 дня.',
		priceForOne: 'Ціна за одиницю:',
		pack: 'уп.',
		size: 'Розміри',
		description: 'Опис:',
		nodescription: 'Нет описания',
		moreDescription: 'Докладніший опис товару',
		action: 'Акція',
		countInPack: 'Кількість в упаковці:',
		defaultDescription: 'Деталі уточнюйте через форму "Допомога онлайн" або за телефонами вказаними на сайті',
		noMoreItems: 'Cтільки товара зараз немає на складі!',
		noInStore: 'Немає в наявності!',
        expectedReceive: 'Немає в наявності',
		goodCount:{
			one: ' товар',
			two: ' товара',
			five: ' товарів'
		},
		expectedArrival: 'Немає в наявності',
		end: 'закінчується',
		less: 'мало',
		enought: 'достатньо',
		rate:{
			5: 'Відмінно',
			4: 'Добре',
			3: 'Середньо',
			2: 'Типово',
			1: 'Погано'
		},
		reviewCount:{
			one: ' відгук',
			two: ' відгука',
			five: ' відгуків'
		},
		captFlags:{
			isNew: 'Новинка',
			isOriginal: 'Оригінал',
			isSale: 'Розпродаж'
		},
		video: 'Видео про товар',
		desire: 'В список побажань'
	},
	
	alertText:{
		fio: 'Введіть ПІБ!',
		city: 'Введіть місто!',
		review: 'Введіть відгук!',
		mail: 'Введіть електронну пошту!',
		phone: 'Введіть номер телефону!',
		captcha: 'Введіть код з картинки!',
		question: 'Задайте своє питання!',
		orderNum: 'Введіть номер замовлення!',
		summ: 'Введіть точну суму, яку сплатили!',
		date: 'Введіть дату відправки!',
		ttn: 'Введіть номер товарно-транспортної накладної!',
		cardNum: 'Введіть номер карти!',
		message: 'Введіть текст повідомлення!',
		login: 'Невірно введені номер телефона або пароль!',
		notValidCaptcha: 'Чи не робот ви часом? Спробуйте вести код з рисунка правильно!'
	},
	
	searchText:{
		found: 'знайдено ',
		noGoods: 'Такого товару немає у нас на сайті!',
		notfound: 'нічого не знайдено',
		no: 'На жаль, нічого немає!'
	},
	
	paginationText:{
		prev: '«Попер.',
		next: 'Наст.»'
	}
}