<?php
/**
 * Created by PhpStorm.
 * User: hellios
 * Date: 13.04.16
 * Time: 12:29
 */
?>

<p>
    Гарантийное обслуживание дает право на бесплатный ремонт или замену неработающего прибора в течение всего срока действия гарантии, который указан в гарантийном талоне.
</p>
<p>
    На товары, реализуемые в нашем интернет-магазине, предоставляется гарантия сроком на 12 месяцев. Подтверждением гарантийных обязательств является гарантийный талон магазина «Krasota-Style.ua». Комплектация и отсутствие дефектов проверяются при сборке посылки и передачи ее Покупателю. Комплектация указана в характеристике товара на сайте или в инструкции по эксплуатации к нему.

<p>Обмен и возврат товара в 14-дневный срок после покупки

<p>Согласно «Закону о защите прав потребителей», Покупатель имеет право обменять или вернуть товар надлежащего качества в течение 14 календарных дней с момента покупки. Просим обратить Ваше внимание на то, что обмену или возврату подлежит только новый товар, который не был в эксплуатации и не имеет следов использования - механических повреждений, царапин, потертостей и др.

<ul><li><p>Обязательно должны быть:</p></li>
    <li>полная комплектация товара;</li>
    <li>целостность (без следов использования), сохранность и все элементы упаковки;</li>
    <li>защитные пленки, ярлыки на товаре;</li>
    <li>заводская маркировка.</li>
</ul>
<p>Если товар не работает или имеет технические неисправности, мешающие работе, то обмен или возврат осуществляются только после соответствующего заключения комиссии сервисного центра о том, что условия эксплуатации не были нарушены.

<p>Гарантийный ремонт

<p>За качество гарантийного ремонта ответственность несет сервисный центр производителя.
В гарантийном талоне обязательно должны быть указаны: модель, серийный номер товара, дата продажи, гарантийный срок.

<p>Для получения бесплатного гарантийного обслуживания, пожалуйста, сохраняйте гарантийный талон на протяжении всего срока действия гарантии. Если товар вышел из строя по вине производителя в гарантийный срок, и не подлежит ремонту, мы обязуемся обменять его на аналогичный или вернуть денежную стоимость.

<ul><li><p>Для этого нужно предоставить нам:</p></li>
    <li>товар (вместе с полной его комплектацией);</li>
    <li>гарантийный талон;</li>
    <li>документ, подтверждающий оплату.</li>
</ul>
<ul><li><p>В гарантийном ремонте может быть отказано в следующих случаях:</p></li>
    <li>отсутствуют гарантийные пломбы или нарушено их целостность;</li>
    <li>имеются механические и другие повреждения, которые были нанесены Покупателем или другими лицами умышленно или по неосторожности;</li>
    <li>нарушены правила эксплуатации товара, указанные в руководстве или в инструкции;</li>
    <li>несанкционированно проведен ремонт товара, заменены некоторые элементы, изменен внешний вид или другие детали.</li>
</ul>

<ul><li><p>Гарантийные обязательства не распространяются на следующие случаи, когда:</p></li>
    <li>истек срок эксплуатации или гарантия на товар;</li>
    <li>товар случайно повреждено пользователем;</li>
    <li>товар поврежден вследствие стихийных бедствий или природных явлений;</li>
    <li>обнаружено повреждение из-за неправильного использования или хранения товара (действие веществ, несоблюдение температурного режима, запыленность или загрязненность, механические повреждения, попадание внутрь корпуса товара посторонних предметов, насекомых и др.);</li>
    <li>товар поврежден из-за аварийного повышения или понижения тока в сети;</li>
    <li>товар поврежден во время неправильного подключения к электросети;</li>
    <li>повреждения, вызванные неисправностью или дефектами системы, к которой подключался товар, или из-за его подключение к другим устройствам;</li>
    <li>товар поврежден из-за использования его не по назначению или с нарушениями правил эксплуатации, что указано в инструкции к товару.</li>
</ul>

<ul><li><p>Порядок действий Покупателя при обнаружении дефекта товара:</p></li>
    <li>Позвонить в службу поддержки клиентов интернет-магазина «Krasota-Style.ua» по телефону 0 800 508 208 (многоканальный), описать проблему. Оператор зарегистрирует Ваше обращение.</li>
    <li>Отправить* товар в наш интернет-магазин для передачи его в сервисный центр, где будет проведено бесплатную диагностику и установлено, подлежит ли товар гарантийному ремонту.</li>
</ul>
<p>* транспортировка нерабочего товара осуществляется за счет Покупателя.
