<?php
/**
 * Created by PhpStorm.
 * User: hellios
 * Date: 04.05.16
 * Time: 16:45
 */
use yii\bootstrap\Html;
?>
<div class="content help-page">
    <div class="left-side">
        <?=$this->render('_left_menu')?>
    </div>
    <div class="help">
        <h1>Вопросы и ответы</h1>

        <span><b>Как оплатить?</b></span>

        <span><i><b>Оплата на карту «Приват Банка»</b></i></span>

        <span>После того, как заказ был собран и готов к отправке, Вам на телефон приходит смс с номером расчетного счета и суммой к оплате. Как правило, деньги поступают на счет сразу после отправки, но банком также предусмотрен срок на пересылку денег до 3-х рабочих дней.
        </span>

        <span>Для того, чтобы Ваш заказ был отправлен как можно скорее, перезвоните нам или заполните форму ниже сразу после перевода денег.
        </span>

        <span>При оплате на карту взымается комиссия в размере 1% от суммы заказа (она уже входит в стоимость, указанную в смс).
        </span>

        <span>При получении заказа, в отделении «Новой Почты», Вам нужно оплатить лишь стоимость пересылки.
        </span>

        <span><i><b>Оплата при получении</i></b></span>

        <span>Заказ отправляется сразу после сборки. Покупатель оплачивает его в момент получения посылки в отделении «Новая Почта».</span>

        <span>Стоимость перевода денег также оплачивается покупателем (составляет 2% от суммы заказа + 20 грн.).
        </span>

        <span><b>Куда и на каких условиях осуществляется доставка?</b></span>

        <span>Доставка заказа по Украине осуществляется от 1 до 5 дней транспортной организацией  «Новая
        Почта».</span>

        <span>Стоимость доставки определяется тарифами транспортной организации, не входит в сумму заказа, и оплачивается заказчиком отдельно, при получении посылки.
        </span>

        <span>Посылка хранится в отделении «Новая Почта» в течении 5 дней, по истечении этого времени, она автоматически отправляется назад. Повторная отправка заказа оплачивается клиентом отдельно.
        </span>

        <span><b>Можно ли приехать к вам в офис?</b></span>

        <span>ММожно. Вы можете оплатить и забрать товар на нашем складе в Киеве. Мы находимся по адресу: г. Киев, ул. Электротехническая, 2.
        </span>

        <span>Прежде, чем приехать к нам на склад за своим заказом, обязательно свяжитесь с менеджером по телефону (067) 507-87-73, чтобы он зарезервировал для Вас товар, а также сообщите приблизительное время визита.
        </span>

        <span><b>Гарантия и сервисное обслуживание</b></span>

        <span>Гарантийное обслуживание дает право на бесплатный ремонт или замену неработающего прибора в течение всего срока действия гарантии, который указан в гарантийном талоне.
        </span>

        <span>На товары, реализуемые в нашем интернет-магазине, предоставляется гарантия сроком на 12 месяцев. Подтверждением гарантийных обязательств является гарантийный талон магазина «Krasota-Style.ua». Комплектация и отсутствие дефектов проверяются при сборке посылки и передачи ее Покупателю. Комплектация указана в характеристике товара на сайте или в инструкции по эксплуатации к нему.
        </span>

        <span><b>Обмен и возврат товара в 14-дневный срок после покупки</b></span>

        <span>Согласно «Закону о защите прав потребителей», Покупатель имеет право обменять или вернуть товар надлежащего качества в течение 14 календарных дней с момента покупки. Просим обратить Ваше внимание на то, что обмену или возврату подлежит только новый товар, который не был в эксплуатации и не имеет следов использования - механических повреждений, царапин, потертостей и др.
        </span>

        <span>Обязательно должны быть:</span>

        <ul>
        <li>полная комплектация товара;</li>
        <li>целостность (без следов использования), сохранность и все элементы упаковки;</li>
        <li>защитные пленки, ярлыки на товаре;</li>
        <li>заводская маркировка.</li>
        </ul>

        <span>Если товар не работает или имеет технические неисправности, мешающие работе, то обмен или возврат осуществляются только после соответствующего заключения комиссии сервисного центра о том, что условия эксплуатации не были нарушены.
        </span>

        <span><b>Товар не подлежит возврату в случаях:</b></span>

        <ul>
            <li>товар поврежден во время неправильного подключения к электросети;</li>
            <li>повреждения, вызванные неисправностью или дефектами системы, к которой подключался товар,
            или из-за его подключение к другим устройствам;</li>
            <li>товар поврежден из-за использования его не по назначению или с нарушениями правил
            эксплуатации, что указано в инструкции к товару.</li>
        </ul>

        <span>Порядок действий Покупателя при обнаружении дефекта товара:</span>

        <ul>
            <li>Позвонить в службу поддержки клиентов интернет-магазина «Krasota-Style.ua» по телефону 0 800 508
            208 (многоканальный), описать проблему. Оператор зарегистрирует Ваше обращение.</li>
            <li>Отправить* товар в наш интернет-магазин для передачи его в сервисный центр, где будет проведено
            бесплатную диагностику и установлено, подлежит ли товар гарантийному ремонту.</li>
        </ul>

        <span>* транспортировка нерабочего товара осуществляется за счет Покупателя.</span>



        <span><b>На какие товары предоставляется гарантия?</b></span>

        <span>Гарантию предоставляет производитель.</span>

        <span><b>Я могу обменять или вернуть товар?</b></span>

        <span>Вопросы о несоответствии товара заказу принимаются в течении 3-х дней с момента получения посылки. По истечении 3-х дней претензии принимаются только при обнаружении фабричного брака.
        </span>

        <span>В случае брака или несоответствия товара заказанному, возврат происходит за счет интернет-магазина, в других случаях возврат оплачивает покупатель.
        </span>

        <span><b>Можно ли сделать возврат товара наложенным платежом? </b></span>

        <span>Если возврат отправлен наложенным платежом, мы не сможем забрать посылку, и она будет
        возвращена отправителю.</span>

        <span><b>Варианты возврата денежных средств:</b></span>

        <ul>
            <li>на банковскую карту (возврат денежных средств осуществляется в течение 10 рабочих дней после получения
                товара);</li>
            <li>на личный счет в нашем магазине для новых покупок.</li>
        </ul>

        <span><b>Товар не подлежит возврату, если:</b></span>

        <ul>
            <li>сумма возврата меньше 5 гривен</li>
            <li>прошло более 14 дней со дня получения заказа</li>
        </ul>

        <span><b>Какой у вас график работы?</b></span>

        <span>С 8.00 до 18.00 с понедельника по пятницу.</span>

        <span><b>Какие преимущества дает регистрация?</b></span>

        <span>Возможность просматривать свою историю заказов, добавление товаров в избранное.</span>

        <span><b>Как отменить заказ?</b></span>

        <span>Вы можете отменить заказ по телефону: 044 578 20 16; 067 507 87 73</span>
    </div>
</div>
