<?php
/**
 * Created by PhpStorm.
 * User: hellios
 * Date: 04.05.16
 * Time: 16:45
 */
?>
<span>Вопросы и ответы</span>

<span>Как оплатить?</span>

<span>Оплата на карту «Приват Банка»</span>

<span>После того, как заказ был собран и готов к отправке, Вам на телефон приходит смс с номером
расчетного счета и суммой к оплате. Как правило, деньги поступают на счет сразу после отправки, но
банком также предусмотрен срок на пересылку денег до 3-х рабочих дней.</span>

<span>Для того, чтобы Ваш заказ был отправлен как можно скорее, перезвоните нам или заполните форму
ниже сразу после перевода денег.</span>

<span>При оплате на карту взымается комиссия в размере 1% от суммы заказа (она уже входит в стоимость,
указанную в смс).</span>

<span>При получении заказа, в отделении «Новой Почты», Вам нужно оплатить лишь стоимость пересылки.
Оплата при получении</span>

<span>Заказ отправляется сразу после сборки. Покупатель оплачивает его в момент получения посылки в
отделении «Новая Почта».</span>

<span>Стоимость перевода денег также оплачивается покупателем (составляет 2% от суммы заказа + 20
грн.).</span>

<span>Куда и на каких условиях осуществляется доставка?</span>

<span>Доставка заказа по Украине осуществляется от 1 до 5 дней транспортной организацией «Новая
Почта».</span>

<span>Стоимость доставки определяется тарифами транспортной организации, не входит в сумму заказа, и
оплачивается заказчиком отдельно, при получении посылки.</span>

<span>Посылка хранится в отделении «Новая Почта» в течении 5 дней, по истечении этого времени, она
автоматически отправляется назад. Повторная отправка заказа оплачивается клиентом отдельно.</span>

<span>Можно ли приехать к вам в офис?</span>

<span>Можно. Вы можете оплатить и забрать товар на нашем складе в Киеве. Мы находимся по адресу: г.
Киев, ул. Электротехническая, 2.</span>

<span>Прежде, чем приехать к нам на склад за своим заказом, обязательно свяжитесь с менеджером по
телефону (067) 507-87- 73, чтобы он зарезервировал для Вас товар, а также сообщите
приблизительное время визита.</span>

<span>Гарантия и сервисное обслуживание</span>

<span>Гарантийное обслуживание дает право на бесплатный ремонт или замену неработающего прибора в
течение всего срока действия гарантии, который указан в гарантийном талоне.</span>

<span>На товары, реализуемые в нашем интернет-магазине, предоставляется гарантия сроком на 12
месяцев. Подтверждением гарантийных обязательств является гарантийный талон магазина
«Krasota-Style.ua». Комплектация и отсутствие дефектов проверяются при сборке посылки и передачи
ее Покупателю. Комплектация указана в характеристике товара на сайте или в инструкции по
эксплуатации к нему.</span>

<span>Обмен и возврат товара в 14-дневный срок после покупки</span>

<span>Согласно «Закону о защите прав потребителей», Покупатель имеет право обменять или вернуть
товар надлежащего качества в течение 14 календарных дней с момента покупки. Просим обратить
Ваше внимание на то, что обмену или возврату подлежит только новый товар, который не был в
эксплуатации и не имеет следов использования - механических повреждений, царапин, потертостей
и др.</span>

<span>Обязательно должны быть:</span>

<span>полная комплектация товара;</span>

<span>целостность (без следов использования), сохранность и все элементы упаковки;</span>

<span>защитные пленки, ярлыки на товаре;</span>

<span>заводская маркировка.</span>

<span>Если товар не работает или имеет технические неисправности, мешающие работе, то обмен или
возврат осуществляются только после соответствующего заключения комиссии сервисного центра о
том, что условия эксплуатации не были нарушены.</span>

<span>товар поврежден во время неправильного подключения к электросети;</span>

<span>повреждения, вызванные неисправностью или дефектами системы, к которой подключался товар,
или из-за его подключение к другим устройствам;</span>

<span>товар поврежден из-за использования его не по назначению или с нарушениями правил
эксплуатации, что указано в инструкции к товару.</span>

<span>Порядок действий Покупателя при обнаружении дефекта товара:</span>

<span>Позвонить в службу поддержки клиентов интернет-магазина «Krasota-Style.ua» по телефону 0 800 508
208 (многоканальный), описать проблему. Оператор зарегистрирует Ваше обращение.</span>

<span>Отправить* товар в наш интернет-магазин для передачи его в сервисный центр, где будет проведено
бесплатную диагностику и установлено, подлежит ли товар гарантийному ремонту.</span>

<span>* транспортировка нерабочего товара осуществляется за счет Покупателя.</span>

<span>На какие товары предоставляется гарантия?</span>

<span>Гарантию предоставляет производитель.</span>

<span>Я могу обменять или вернуть товар?</span>

<span>Товары, приобретенные в интернет-магазине krasota-style.ua, можно вернуть в течении 14 дней с
момента получения заказа.</span>

<span>Вопросы о несоответствии товара заказу принимаются в течении 3-х дней с момента получения
посылки. По истечении 3-х дней претензии принимаются только при обнаружении фабричного брака.</span>

<span>В случае брака или несоответствия товара заказанному, возврат происходит за счет интернет-
магазина, в других случаях возврат оплачивает покупатель.</span>

<span>Если возврат отправлен наложенным платежом, мы не сможем забрать посылку, и она будет
возвращена отправителю.</span>

<span>Варианты возврата денежных средств:</span>

<span>на банковскую карту (возврат денежных средств осуществляется в течение 10 рабочих дней после
получения товара) на личный счет в нашем магазине для новых покупок</span>

<span>Товар не подлежит возврату, если:</span>

<span>сумма возврата меньше 5 гривен</span>

<span>прошло более 14 дней со дня получения заказа</span>

<span>Какой у вас график работы?</span>

<span>С 9.00 до 18.00 с понедельника по пятницу.</span>

<span>На сайте указано, что товара нет в наличии, можно ли его заказать?</span>

<span>Магазин не работает под заказ.</span>

<span>Какие преимущества дает регистрация?</span>

<span>Возможность просматривать свою историю заказов, добавление товаров в избранное.</span>

<span>Как отменить заказ?</span>

<span>Вы можете отменить заказ по телефону: 044 578 20 16; 067 507 87 73</span>
